INFO = [
    {
        "question": "пошиття і підгин штанів",
        "answer": "Ми надаємо послуги пошиття та підгину штанів. Ціна підгину штанів - 200 грн."
    },
    {
        "question": "Ви міняєте замки.",
        "answer": "Заміна замка на куртці - 300 грн а замок від 50 до 200грн."
                  " Заміна замка в штанах 150 грн а замок від 50 грн."
    },
    {
        "question": "Ви шиєте штори",
        "answer": "Так ми кроїмо та шиємо штори. Ціна від 25 грн за метр стрічки. Виміряйте висоту та підходіть до нас на офіс."
    },
    {
        "question": "Ви продаєте, маєте замки, блискавки",
        "answer": "Так у нає є різні замки, різних розмірів та кольорів. ✂️ Ціна від 50грн."
    },
    {
        "question": "Ви продаєте голки",
        "answer": "Так у нає є голки в продажі, для ручного шиття та швейних машин🪡."
    },
    {
        "question": "Ви продаєте чеський бісер",
        "answer": "У нас ви знайдете великий вибір чеського бісеру. Ціна 22грн./10грм"
    },


]
