INFO = [
    {
        "question": "пошиття і підгин штанів",
        "answer": "Ми надаємо послуги пошиття та підгину штанів. Ціна підгину штанів - 200 грн."
    },
    {
        "question": "ціни підгин плаття",
        "answer": "Підгин плаття від 220 грн."
    },
    {
        "question": "ціни підгин спідниці",
        "answer": "Підгин спідниці від 220 грн."
    },
    {
        "question": "ціни підгин пальто",
        "answer": "Підгин пальта від 350 грн. 🪙"
    },
    {
        "question": "ціни підгин рукавів",
        "answer": "Підгин рукавів в сорочці, платті від 170грн. \nВ пальті, куртці - від 250грн. 🪙"
    },
    {
        "question": "Ви міняєте замки.",
        "answer": "Заміна замка на куртці - 300 грн а замок від 50 до 200грн."
                  " Заміна замка в штанах 150 грн а замок від 50 грн."
    },
    {
        "question": "Ви шиєте штори",
        "answer": "Так ми кроїмо та шиємо штори. Ціна від 25 грн за метр стрічки. Виміряйте висоту та підходіть до нас на офіс."
    },
    {
        "question": "Ви продаєте, маєте замки, блискавки",
        "answer": "Так у нає є різні замки, різних розмірів та кольорів. ✂️ Ціна від 50грн."
    },
    {
        "question": "Ви продаєте голки",
        "answer": "Так у нає є голки в продажі, для ручного шиття та швейних машин🪡."
    },
    {
        "question": "Ви продаєте чеський бісер",
        "answer": "У нас ви знайдете великий вибір чеського бісеру. Ціна 22грн./10грм"
    },
    {
        "question": "Ви продаєте ножиці",
        "answer": "У нас ви знайдете великий вибір ножиць для різних видів робіт. Ціни від 20грн"
    },
    {
        "question": "Чи готове моє замовлення",
        "answer": "Нажаль я не маю інформації про ваше замовлення. Даний функціонал ще в розробці. Зателефонуйте в ательє 097 65 38 200"
    },
    {
        "question": "Прокат костюмів",
        "answer": "По прокату завітайте на наш сайт https://orxid.in.ua/, а ще краще перетелефонуйте! 097 65 38 200"
    },
    {
        "question": "Ви продаєте тканини, нитки DMC, ДМС",
        "answer": "Так. Перетелефонуйте у крамницю Ниточка будь-ласка(!) 097 65 38 200"
    },
    {
        "question": "заточка ножів та ножиць",
        "answer": "Ми заточуємо ножі(knife) та ножиці (scissor). Вартість від 50грн. По всіх питаннях звертайтесь до майстра"
    },


]
