INFO = [
    {
        "question": "пошиття і підгин штанів",
        "answer": "Ми надаємо послуги пошиття та підгину штанів. Ціна підгину штанів - 200 грн."
    },
    {
        "question": "ціни підгин плаття",
        "answer": "Підгин плаття від 220 грн."
    },
    {
        "question": "ціни підгин спідниці",
        "answer": "Підгин спідниці від 220 грн."
    },
    {
        "question": "ціни підгин пальто",
        "answer": "Підгин пальта від 350 грн. 🪙"
    },
    {
        "question": "ціни підгин рукавів",
        "answer": "Підгин рукавів в сорочці, платті від 170грн. В пальті, куртці - від 250грн. 🪙"
    },
    {
        "question": "Ви шиєте штори",
        "answer": "Так ми кроїмо та шиємо штори. Ціна від 25 грн за метр стрічки. Виміряйте висоту та підходіть до нас на офіс."
    },
    {
        "question": "Ви продаєте замки",
        "answer": "У нас ви знайдете різні замки: До куртки, до брюк, до плаття Скриті на нескриті Різних розмірів та відтінків!"
                  "https://www.youtube.com/watch?v=UGEfucZ3M4c"

    },
    {
        "question": "Ви продаєте блискавки",
        "answer": "У нас ви знайдете різні замки: До куртки, до брюк, до плаття Скриті на нескриті Різних розмірів та відтінків!"
                  "https://www.youtube.com/watch?v=UGEfucZ3M4c"

    },
    {
        "question": "Ви продаєте бігунки",
        "answer": "Так у нас ви знайдете бігунки для замків. Також надаємо послуги по заміні бігунків"
                  "https://www.youtube.com/watch?v=UGEfucZ3M4c"

    },
    {
        "question": "Ви продаєте голки",
        "answer": "Ми маєм різні голки 🪡 для ручного шиття та якісні німецькі голки для швейних машин."
    },
    {
        "question": "Ви продаєте чеський бісер",
        "answer": "У нас ви знайдете великий вибір чеського бісеру. Ціна 22грн./10грм"
    },
    {
        "question": "Ви продаєте бісерні лотки",
        "answer": "Ми продаємо класні 💣 лотки для бісеру! Ціни від 180 грн https://www.youtube.com/watch?v=4Fv314zzQQc"
    },
    {
        "question": "Ви продаєте органайзери",
        "answer": "Ми продаємо класні 💣 органайзери для бісеру! Ціни від 180 грн https://www.youtube.com/watch?v=4Fv314zzQQc"
    },
    {
        "question": "Ви продаєте ножиці",
        "answer": "У нас ви знайдете великий вибір ножиць для різних видів робіт. Ціни від 20грн"
    },
    {
        "question": "Чи готове моє замовлення",
        "answer": "Нажаль я не маю інформації про ваше замовлення. Даний функціонал ще в розробці. Зателефонуйте в ательє 097 65 38 200"
    },
    {
        "question": "Прокат костюмів",
        "answer": "По прокату завітайте на наш сайт https://orxid.in.ua/, а ще краще перетелефонуйте! 097 65 38 200"
    },
    {
        "question": "Ви продаєте тканини, нитки DMC, ДМС",
        "answer": "Так. Перетелефонуйте у крамницю Ниточка будь-ласка(!) 097 65 38 200"
    },
    {
        "question": "Ви продаєте кружево",
        "answer": "У нас великий асортимент кружева! https://www.youtube.com/watch?v=rWr_tU5HTUc"
    },
    {
        "question": "Ви продаєте мереживо",
        "answer": "У нас великий асортимент мережива! https://www.youtube.com/watch?v=rWr_tU5HTUc"
    },
    {
        "question": "заточка ножів та ножиць",
        "answer": "Ми заточуємо ножі(knife) та ножиці (scissor). Вартість від 50грн. По всіх питаннях звертайтесь до майстра"
    },
    {
        "question": "ви займаєтесь хімчисткою?",
        "answer": "Ні ми не надаємо послуги хімчистки"
    },
    {
        "question": "ремонт взуття",
        "answer": "Взуття 🥾 ми не ремонтуємо, можем лише поміняти бігунець."
    },
    {
        "question": "ремонт чоботів",
        "answer": "Взуття 🥾 ми не ремонтуємо, можем лише поміняти бігунець."
    },
    {
        "question": "ремонт капців",
        "answer": "Взуття 🥾 ми не ремонтуємо, можем лише поміняти бігунець."
    },
    {
        "question": "пошиття вишиванок сорочок та плаття",
        "answer": "Пошити вишиту сорочку від 850 грн. Пошив плаття від 950грн."
    },
    {
        "question": "ціни пошив плаття",
        "answer": "Пошити плаття від 750 грн. Ціни 🪙 вказані за роботу! Ціни залежать від складності фасону та тканини."
    },


    {
        "question": "ціни заміни замка",
        "answer": "Заміна замка в штанах👖 220грн. Замок 15-45грн. В куртках від 200 до 300грн🪙 за роботу. Замки 25-100грн."
    }
]
